
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "271"; */
"271.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Přijmout"; ObjectID = "272"; */
"272.title" = "Přijmout";

/* Class = "NSMenuItem"; title = "Dotázat se"; ObjectID = "273"; */
"273.title" = "Dotázat se";

/* Class = "NSMenuItem"; title = "Odmítnout"; ObjectID = "274"; */
"274.title" = "Odmítnout";

/* Class = "NSMenuItem"; title = "Přijmout a přidat do seznamu"; ObjectID = "276"; */
"276.title" = "Přijmout a přidat do seznamu";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "337"; */
"337.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Položka1"; ObjectID = "338"; */
"338.title" = "Položka1";

/* Class = "NSPanel"; title = "Panel"; ObjectID = "375"; */
"375.title" = "Panel";

/* Class = "NSTableColumn"; headerCell.title = "Server"; ObjectID = "388"; */
"388.headerCell.title" = "Server";

/* Class = "NSTextFieldCell"; title = "Heslo:"; ObjectID = "590"; */
"590.title" = "Heslo:";

/* Class = "NSTextFieldCell"; title = "Uživ. jméno:"; ObjectID = "591"; */
"591.title" = "Uživ. jméno:";

/* Class = "NSTextFieldCell"; placeholderString = "username@jabber.org"; ObjectID = "592"; */
"592.placeholderString" = "username@jabber.org";

/* Class = "NSButtonCell"; title = "Registrovat nový účet"; ObjectID = "594"; */
"594.title" = "Registrovat nový účet";

/* Class = "NSTextFieldCell"; title = "Registruje se…"; ObjectID = "595"; */
"595.title" = "Registruje se…";

/* Class = "NSButtonCell"; title = "Povolit nezabezpečené přihlášení"; ObjectID = "596"; */
"596.title" = "Povolit nezabezpečené přihlášení";

/* Class = "NSButtonCell"; title = "Vynutit starší SSL"; ObjectID = "597"; */
"597.title" = "Vynutit starší SSL";

/* Class = "NSButtonCell"; title = "Upozornění na novou poštu"; ObjectID = "598"; */
"598.title" = "Upozornění na novou poštu";

/* Class = "NSTextFieldCell"; title = "Server:"; ObjectID = "600"; */
"600.title" = "Server:";

/* Class = "NSTextFieldCell"; title = "Port:"; ObjectID = "602"; */
"602.title" = "Port:";

/* Class = "NSTextFieldCell"; title = "Zdroj:"; ObjectID = "604"; */
"604.title" = "Zdroj:";

/* Class = "NSTextFieldCell"; title = "E-mail:"; ObjectID = "605"; */
"605.title" = "E-mail:";

/* Class = "NSTextFieldCell"; title = "Bezpečnost:"; ObjectID = "606"; */
"606.title" = "Bezpečnost:";

/* Class = "NSTextFieldCell"; title = "Důležitost Dostupný:"; ObjectID = "607"; */
"607.title" = "Důležitost Dostupný:";

/* Class = "NSTextFieldCell"; title = "Nedostupný:"; ObjectID = "609"; */
"609.title" = "Nedostupný:";

/* Class = "NSTextFieldCell"; title = "Oznámení odebírání:"; ObjectID = "612"; */
"612.title" = "Oznámení odebírání:";

/* Class = "NSTextFieldCell"; title = "…přidat do seznamu ve skupině:"; ObjectID = "613"; */
"613.title" = "…přidat do seznamu ve skupině:";

/* Class = "NSButtonCell"; title = "Vyžadovat SSL/TLS"; ObjectID = "615"; */
"615.title" = "Vyžadovat SSL/TLS";

/* Class = "NSButtonCell"; title = "Důkladná ověřování certifikátů"; ObjectID = "616"; */
"616.title" = "Důkladná ověřování certifikátů";

/* Class = "NSTextFieldCell"; title = "Emotikony:"; ObjectID = "617"; */
"617.title" = "Emotikony:";

/* Class = "NSButtonCell"; title = "Zobrazovat vlastní emotikony"; ObjectID = "618"; */
"618.title" = "Zobrazovat vlastní emotikony";

/* Class = "NSTextFieldCell"; title = "Proxy přenosu souborů:"; ObjectID = "620"; */
"620.title" = "Proxy přenosu souborů:";

/* Class = "NSButtonCell"; title = "Dát ostatním vědět, že právě píši"; ObjectID = "621"; */
"621.title" = "Dát ostatním vědět, že právě píši";

/* Class = "NSTextFieldCell"; title = "Psaní:"; ObjectID = "622"; */
"622.title" = "Psaní:";

/* Class = "NSTextFieldCell"; title = "Zabezpeč.:"; ObjectID = "623"; */
"623.title" = "Zabezpeč.:";

/* Class = "NSTextFieldCell"; title = "Hudba:"; ObjectID = "625"; */
"625.title" = "Hudba:";

/* Class = "NSButtonCell"; title = "Dát vědět ostatním aktuální název přehrávané skladby v iTunes"; ObjectID = "626"; */
"626.title" = "Dát vědět ostatním aktuální název přehrávané skladby v iTunes";

/* Class = "NSTextFieldCell"; title = "Také zadejte adresu vašeho XMPP serveru:"; ObjectID = "627"; */
"627.title" = "Také zadejte adresu vašeho XMPP serveru:";

/* Class = "NSTextFieldCell"; title = "Server:"; ObjectID = "629"; */
"629.title" = "Server:";

/* Class = "NSTextFieldCell"; placeholderString = "5222"; ObjectID = "630"; */
"630.placeholderString" = "5222";

/* Class = "NSTextFieldCell"; title = "Port:"; ObjectID = "631"; */
"631.title" = "Port:";

/* Class = "NSTextFieldCell"; title = "nebo vyberte ze seznamu veřejný server:"; ObjectID = "632"; */
"632.title" = "nebo vyberte ze seznamu veřejný server:";

/* Class = "NSButtonCell"; title = "Požadavek na nový účet"; ObjectID = "633"; */
"633.title" = "Požadavek na nový účet";

/* Class = "NSButtonCell"; title = "Zrušit"; ObjectID = "634"; */
"634.title" = "Zrušit";

/* Class = "NSButtonCell"; title = "Domovská stránka serveru"; ObjectID = "635"; */
"635.title" = "Domovská stránka serveru";

/* Class = "NSTextFieldCell"; title = "BOSH Server:"; ObjectID = "644"; */
"644.title" = "BOSH Server:";
